<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" language="java" isELIgnored="false" %>
<%@ taglib prefix="c" uri="jakarta.tags.core" %>

<%@ include file="header.jsp" %>




<section class="container">
    <article>
        <p>ОАО «БАНК» — крупнейшее универсальное системообразующее финансово-кредитное учреждение Республики Беларусь.</p>
        <p>Предлагает все виды банковских услуг и продуктов. Занимает лидирующие позиции в отечественной банковской системе по таким показателям, как уровень собственного капитала, активов, кредитов, депозитов.</p>
        <p>Деятельность банка неразрывно связана с экономической политикой страны и направлена на содействие динамичному развитию важнейших отраслей экономики и социальной сферы.</p>
        <p>В числе клиентов — предприятия промышленности, строительства, агропромышленного комплекса, телекоммуникаций, нефтехимии, деятельность которых ориентирована на модернизацию и расширение производства, реализацию программ импортозамещения, развитие экспортного потенциала.</p>
        <p>Обладает обширной территориальной сетью и развитой инфраструктурой. На 01.11.2023 г. в системе банка — 6 областных управлений, 118 центров банковских услуг (в т.ч. 10 центров банковских услуг с дополнительными функциями), 124 операционных служб, 954 отделений, 86 обменных пунктов, 4 передвижные кассы, 13 удаленных рабочих мест.</p>
        <p>ОАО «БАНК» осуществляет свою деятельность на основании следующих лицензий:

            Лицензия на осуществление банковской деятельности № 1 от 17.03.2023 г., выданная Национальным банком Республики Беларусь.
            Лицензия на право осуществления профессиональной и биржевой деятельности по ценным бумагам № 11111/1111-1246-1089, выданная Министерством финансов Республики Беларусь 10.04.1996</p>
        <p>Член Межбанковского объединения Шанхайской организации сотрудничества, Всемирного Института Сберегательных банков (WSBI), Банковской Ассоциации стран Центральной и Восточной Европы, Международной торговой и форфейтинговой ассоциации, Финансово-банковского совета СНГ.</p>
        <p>Представительства банка открыты в Германии и Китае. Рейтинги агентств Standard & Poor's и Fitch Ratings находятся на уровне страновых.</p>
    </article>

</section>

<%@ include file="footer.jsp" %>